Repository: SAP-archive/safety-at-work-ios
Catalog: safetyatW/*.lproj/Main.strings
Languages: es

# 1SK-aE-Ddd.text
source: Welcome, safetyAtWork allows you to track colleagues you come in contact with and notify you if you are too close to a colleague
es: Bienvenido, safetyAtWork te permite hacer un seguimiento de tus compañeros con los que estás en contacto y te notifica si estás demasiado cerca de ellos.

# 64E-He-cSr.text
source: Tracing
es: Rastreo

# 6ll-tn-qkp.text
source: To use the application, bluetooth must always be active, please do not turn off bluetooth
es: Para utilizar la aplicación, el bluetooth debe estar activo. No lo desactives por favor.

# GAy-Ei-knD.normalTitle
source: Call HR
es: Llamar a HR

# JnY-91-DeV.normalTitle
source: I Understand
es: Lo comprendo

# KWP-nG-cRi.text
source: The application needs access to GPS to receive information from iBeacon in the meeting rooms and common areas
es: La aplicación necesita acceder al GPS del dispositivo para recibir información de los beacons de las salas de reuniones y areas comunes.

# QJ1-9b-Gdc.normalTitle
source: Turn-on bluetooth
es: Activar bluetooth

# Vgg-it-MW1.normalTitle
source: Turn on notification
es: Permitir notificaciones

# WYt-iA-P2A.text
source: GOOD TO KNOW
es: A TENER EN CUENTA

# ZXJ-2Q-7fi.text
source: The app automatically recognises when two users have been in close proximity for a certain time.
es: La aplicación reconoce automáticamente cuando dos usuarios han estado cerca durante un periodo de tiempo.

# aSF-zR-jgh.text
source: At the moment there are no reports of contagion
es: Por el momento no hay informes de contagio.

# hlx-Me-KaI.text
source: No report
es: Sin informe

# kgw-gk-r9W.text
source: The information exchanged via bluetooth is saved anonymously
es: La información intercambiada por bluetooth es almacenada de forma anónima.

# lme-FQ-DaE.text
source: Label
es: Etiqueta

# lyl-XS-BSK.text
source: Allow tracking
es: Permitir seguimiento

# ndM-dg-p1e.text
source: The app can notify you if there is a possible case of infection among the contacts you have met in the last 14 days
es: La aplicación te notificará si hay un posible caso de infección entre las personas con las que has mantenido contacto durante los últimos 14 días.

# nel-vQ-d1b.text
source: Notifications
es: Notificaciones

# rkR-fa-rQj.text
source: The app operates using as little energy as possible. There is only a minor increase in battery usage.
es: La aplicación funciona utilizando la mínima batería posible. Notará únicamente un pequeño incremento de su consumo.

# vRN-3L-SJe.text
source: ACTIVE TRACKING
es: SEGUIMIENTO ACTIVO
